{
    "phrases": [
        {
            "id": "act1",
            "text": "Notice the soles of your feet."
        },
        {
            "id": "act2",
            "text": "What sensations are in your body right now?"
        },
        {
            "id": "act3",
            "text": "How does your body feel?",
            "subphrase": "What is your posture like right now?"
        },
        {
            "id": "act4",
            "text": "Pause. Notice 5 things you can see. Notice 5 things you can hear. Notice 5 things you can feel.",
            "subphrase": "Now try to notice them all together."
        },
        {
            "id": "act5",
            "text": "Press your feet firmly into the floor. Push down, noticing how it supports you.",
            "subphrase": "Notice your body and the force of gravity moving through it. Notice what your five senses are picking up right now."
        },
        {
            "id": "act6",
            "text": "Notice anything blue you can see around you."
        },
        {
            "id": "act7",
            "text": "Notice your body now. Release any tension you can.",
            "subphrase": "Hold the rest with compassion."
        },
        {
            "id": "act8",
            "text": "Notice what your five senses are picking up right now."
        },
        {
            "id": "act9",
            "text": "Inhale for 4 counts. Hold for 4 counts. Exhale for 4 counts. Hold for 4 counts."
        },
        {
            "id": "act10",
            "text": "Breathe slowly 3 times. Exhale slowly.",
            "subphrase": "Notice your lungs emptying and filling again. Notice your shoulders rising and falling. Let your thoughts go."
        },
        {
            "id": "act11",
            "text": "Breathe consciously, counting ten breaths, focusing on bringing your attention to the present moment.",
            "subphrase": "Observe how your body feels. Let the parts of your face that may be tense relax. Drop your shoulders, loosen your limbs, your abdomen, your chest, your back."
        },
        {
            "id": "act12",
            "text": "You are not your thoughts."
        },
        {
            "id": "act13",
            "text": "What thoughts are present right now?"
        },
        {
            "id": "act14",
            "text": "Your mind is not your friend.",
            "subphrase": "Don't let it choose for you."
        },
        {
            "id": "act15",
            "text": "What does your mind sound like right now?"
        },
        {
            "id": "act16",
            "text": "Identify the thoughts appearing right now.",
            "subphrase": "Hooking into those thoughts right now, does it bring you closer to what matters in your life?"
        },
        {
            "id": "act17",
            "text": "Notice what your mind is telling you right now."
        },
        {
            "id": "act18",
            "text": "What emotions or feelings are present right now?"
        },
        {
            "id": "act19",
            "text": "How are you treating yourself right now?"
        },
        {
            "id": "act20",
            "text": "Do the next activity at half speed.",
            "subphrase": "Notice what comes up when you do."
        },
        {
            "id": "act21",
            "text": "Breathe. Notice what you're feeling right now. Make space for it.",
            "subphrase": "Notice what your mind is saying. Acknowledge it. Notice what is valuable right now. Come back to this moment."
        },
        {
            "id": "act22",
            "text": "What are you doing right now?",
            "subphrase": "From 1 to 10, how important is this for your life? From 1 to 10, how enjoyable is this activity?"
        },
        {
            "id": "act23",
            "text": "Where has your attention been in the last few minutes?"
        },
        {
            "id": "act24",
            "text": "What is there to be grateful for right now?"
        },
        {
            "id": "act25",
            "text": "What thoughts and feelings were present the last time you read these lines?",
            "subphrase": "What thoughts and feelings are present now?"
        }
    ]
}
